{
    "culturesTitle1": "आर्थिक योगदान",
    "culturesDescription1": "प्रवासी आपल्या स्थानिक देशाला महत्त्वाचे आर्थिक योगदान करू शकतात. प्रमुखपणे, प्रवासी कुशल पेशेवर, उद्योजक, आणि कर्मचारी आहेत ज्यांनी विविध तालुक्यांना, ज्ञान, आणि नवीनतमता आणि नवीनता आणि नवीनता आणि उद्योजकता आणि स्थिर अर्थव्यवस्था सर्जन करू शकतात. श्रमबाजारात सहभागी होऊन आणि व्यवसाय सुरू करून, प्रवासी आर्थिक वृद्धीमध्ये, नोकरी निर्मितीमध्ये, आणि सांस्कृतिक विविधतेमध्ये योगदान करतात. त्यांच्या उद्योजक आत्मविश्वासाने नवीन अवसरांची आणि स्थिर अर्थव्यवस्था तयार होत असते.",
    "culturesTitle2": "सांस्कृतिक समृद्धी",
    "culturesDescription2": "निर्वासित त्यांच्यासोबत समृद्ध सांस्कृतिक वारसा, परंपरा आणि अनुभव घेऊन येतात. त्यांची उपस्थिती यजमान समुदायांची सांस्कृतिक टेपेस्ट्री समृद्ध करू शकते, क्रॉस-सांस्कृतिक समज, सहिष्णुता आणि प्रशंसा यांना प्रोत्साहन देऊ शकते. त्यांच्या कथा आणि परंपरा सामायिक करून, निर्वासित समाजाच्या सांस्कृतिक विविधता आणि जीवंतपणाला हातभार लावतात. याव्यतिरिक्त, स्थानिक कला, पाककृती आणि उत्सवांमध्ये त्यांचे एकत्रीकरण समुदाय जीवनात सखोलतेचे स्तर जोडते, एकता वाढवते.",
    "culturesTitle3": "शैक्षणिक संधी",
    "culturesDescription3": "निर्वासित मुले आणि तरुणांना शिक्षणात प्रवेश प्रदान करणे त्यांच्या दीर्घकालीन कल्याणासाठी आणि भविष्यातील भविष्यांसाठी आवश्यक आहे. शिक्षण निर्वासितांना अर्थपूर्ण रोजगार, सामाजिक एकात्मता आणि नागरी सहभागासाठी आवश्यक ज्ञान, कौशल्ये आणि पात्रता प्राप्त करण्यास सक्षम करते. निर्वासित शिक्षणामध्ये गुंतवणूक करून, समाज मानवी क्षमता अनलॉक करू शकतात आणि शाश्वत विकासाला चालना देऊ शकतात.",
    "culturesTitle4": "श्रम बाजाराची गतिविधी",
    "culturesDescription4": "काही प्रकरणांमध्ये, निर्वासित श्रमिक बाजारपेठेतील गंभीर पोकळी भरून काढतात, विशेषत: कुशल कामगारांची किंवा अंगमेहनतीची कमतरता असलेल्या क्षेत्रांमध्ये. आरोग्यसेवा, शेती, बांधकाम आणि आदरातिथ्य यासारख्या उद्योगांमध्ये योगदान देऊन, निर्वासित आर्थिक क्रियाकलाप टिकवून ठेवण्यासाठी आणि कर्मचाऱ्यांच्या मागण्या पूर्ण करण्यात महत्त्वपूर्ण भूमिका बजावतात. शिवाय, निर्वासित अनेकदा मजबूत कार्य नैतिकता आणि अनुकूलता प्रदर्शित करतात, ज्यामुळे ते नियोक्त्यांना मौल्यवान मालमत्ता बनवतात.",
    "alternatingSectionstitle1" : "निर्वासित कनेक्ट कॅम्प",
    "alternatingSectionsdescription1" : "संघर्ष, छळ किंवा त्रासामुळे विस्थापित झालेल्यांना आश्रय देण्यासाठी 15 एप्रिल 2024 रोजी स्थापन करण्यात आलेल्या आशा आणि एकतेचा किरण असलेल्या रेफ्युजी कनेक्टमध्ये आपले स्वागत आहे. निर्मनुष्य लँडस्केपमध्ये वसलेले, रेफ्युजी कनेक्ट कॅम्प करुणा आणि लवचिकतेच्या भावनेला मूर्त रूप देते, एक सुरक्षित आश्रय देते जेथे व्यक्ती आणि कुटुंबांना सांत्वन, समर्थन आणि समुदायाची भावना मिळू शकते. आमच्या शिबिराची रचना प्रत्येक रहिवाशाच्या कल्याणासाठी आणि सन्मानासाठी काळजीपूर्वक केली गेली आहे. पण Refugee Connect हे आश्रय घेण्यासाठी फक्त एक ठिकाण नाही; हा एक दोलायमान समुदाय आहे जिथे मैत्री बनवली जाते, संस्कृती साजरी केली जाते आणि स्वप्ने जोपासली जातात. सांस्कृतिक देवाणघेवाण कार्यक्रम, कलात्मक प्रयत्न आणि सांप्रदायिक मेळाव्यांद्वारे, आम्ही विविध पार्श्वभूमीतील रहिवाशांमध्ये आपलेपणा आणि एकतेची भावना वाढवतो. आमच्या समुदायात स्वागत आहे; रिफ्युजी कनेक्ट कॅम्पमध्ये आपले स्वागत आहे.",
    "alternatingSectionstitle2" : "आमचे ध्येय आणि दृष्टी",
    "alternatingSectionsdescription2": "रिफ्युजी कनेक्टमध्ये, आमचे ध्येय स्पष्ट आहे: ज्यांना त्यांच्या घरातून बाहेर काढण्यात आले आहे आणि ज्यांना निवारा, सुरक्षितता आणि समर्थनाची गरज आहे त्यांना चांगले जीवन प्रदान करणे. संघर्ष, छळ आणि त्रासातून पळून जाणाऱ्या व्यक्ती आणि कुटुंबांना आश्रय देण्यास आम्ही समर्पित आहोत, त्यांना त्यांचे जीवन सन्मानाने आणि आशेने पुनर्बांधणी करण्यासाठी आवश्यक संसाधने आणि सहाय्य मिळण्याची खात्री आहे. आम्ही अशा जगाची कल्पना करतो जिथे कोणालाही केवळ विस्थापनाचे त्रास सहन करण्यास भाग पाडले जात नाही. रिफ्युजी कनेक्ट मधील आमची दृष्टी ही करुणा आणि एकतेचा दीपस्तंभ बनणे आहे, जे आमच्या समुदायात आश्रय घेतात त्यांना अभयारण्य आणि वाढीसाठी संधी प्रदान करणे. इतरांची सेवा करण्याच्या आमच्या अतूट वचनबद्धतेद्वारे, आम्ही असे भविष्य घडवण्याचा प्रयत्न करतो जिथे प्रत्येक व्यक्तीला त्यांनी तोंड दिलेली आव्हाने असली तरी त्यांना भरभराटीची संधी मिळेल. 50,000 हून अधिक जीवनांना स्पर्श करून आणि मोजणी करून, आम्ही एकत्रितपणे गरजूंच्या जीवनात अर्थपूर्ण बदल घडवू शकतो या विश्वासाने आम्ही प्रेरित आहोत.",
    "MainHeader" : "निर्वासित म्हणजे अशी व्यक्ती जी जगली आणि भविष्य घडवू शकते.",
    "culturesHeader" : "निर्वासितांना किती महत्त्व आहे!",
    "footerSupport" : "आमच्या कामाला पाठिंबा द्या",
    "footerHelp" : "कृपया गरजू निर्वासितांना मदत करा.",
    "footerDonate" : "आता दान करा",
    "footerVoices" : "निर्वासितांसाठी जागतिक आवाज",
    "footerStay" : "माहिती रहा",
    "footerSignUp" : "पळून जाण्यास भाग पाडलेल्या लोकांबद्दल आणि तुम्ही त्यांना कसे समर्थन देऊ शकता याबद्दल अधिक जाणून घेण्यासाठी आमच्यावर साइन अप करा.",
    "footerSubscribe" : "सदस्यता घ्या",
    "footerPrivacy" : "गोपनीयता धोरण | वापराच्या अटी व शर्ती | कॉपीराइट",
    "NavBarCompany" : "निर्वासित कनेक्ट",
    "NavBarHome" : "मुख्यपृष्ठ",
    "NavBarContact" : "संपर्क",
    "NavBarDonate" : "दान करा",
    "NavBarLogin" : "लॉग इन करा",
    "NavBarSignup" : "साइन अप करा"
}

